{
  "Postal code": "Código postal",
  "Important": "Importante",
  "Page not found": "Página no encontrada",
  "We can't find the page or service you're looking for": "No podemos encontrar la página o servicio que está buscando",
  "The link you clicked may be broken, or the page no longer exists": "El enlace que clickeó puede que esté roto, o la página ya no existe",
  "Something went wrong!": "Algo salió mal!",
  "Something must have gone wrong": "Algo debió salir mal",
  "Send an e-mail to": "Enviar un e-mail a",
  "if you can't get it to work.": "si no puede hacer que funcione.",
  "Before proceeding please note down the following link": "Antes de proceder por favor anote el siguiente enlace",
  "Save the following link somewhere, or bookmark it in your browser.": "Guarde el siguiente enlace en algún lugar, o añádalo a los marcadores en su navegador.",
  "That way you can update your report if your health condition changes.": "De esa manera usted puede actualizar su informe si su estado de salud cambia.",
  "I've noted down the link.": "He anotado el enlace.",
  "Proceed": "Continuar",
  "The link has been copied": "El enlace se ha copiado",
  "Copy": "Copiar",
  "Could not copy the link, please copy it yourself": "No se pudo copiar el enlace, copielo usted mismo",
  "Contributors": "Contribuidores",
  "This website is made with help from volunteers. In no particular order:": "Esta página web está hecha con la ayuda de voluntarios. Sin algún orden en particular:",
  "...and others": "...y otros",
  "The code for the website can be found": "El código de la página web se puede encontrar",
  "here": "aquí",
  "About the platform": "Sobre la plataforma",
  "This platform was created by developers and volunteer doctors.": "Esta plataforma fue creada por desarrolladores y médicos voluntarios.",
  "this article": "en este artículo",
  "as an attempt to chart these numbers.": "como un intento de mapear estos números.",
  "This is not an official government tool for more information on the epidemic. If you are in a delicate state of health, we recommend you consult with the health authorities and follow all their recommendations.": "Esta no es una herramienta oficial del gobierno para obtener más información sobre la epidemia. Si se encuentra en un estado delicado de salud le recomendamos consultar con las autoridades sanitarias y seguir todas sus recomendaciones.",
  "Developed by": "Desarrollado por",
  "BustByte AS": "BustByte AS",
  "and": "y",
  "volunteers": "voluntarios",
  "Privacy Policy": "Política de privacidad",
  "Privacy": "Privacidad",
  "Thank you for your contribution!": "Gracias por su contribución!",
  "The government has now launched their own self-report system, please use that instead.": "El gobierno ha puesto en marcha su propio sistema de auto-informe, por favor, utilice esa plataforma en vez de esta",
  "www.nhs.uk": "https://www.minsalud.gov.co/portada-covid-19.html",
  "Go to the National health service website": "Ir al sitio web del Ministerio de Salud",
  "Report status by zip code": "Reporte de estado por código postal",
  "What is my Zip code?": "Cuál es mi código postal?",
  "https://www.whatismyzip.com": "https://codigo-postal.co/colombia/",
  "The markers correspond to coordinates of zip codes, they have nothing to do with individuals.": "Los marcadores corresponden a las coordenadas de los códigos postales, no tienen nada que ver con personas.",
  "Healthy": "Sano",
  "Have symptoms": "Presentan síntomas",
  "Tested positive": "Salió positivo",
  "Zip code information": "Información de código postal",
  "Join us in the most important crowdsource!": "Contribuya a rastrear el coronavirus!",
  "Make your voluntary contribution to the health care system and register your health condition now. Together we can create an overview.": "Haga su contribución voluntaria al sistema de salud y registre su estado de salud ahora. Juntos podemos crear una visión general.",
  "Share on": "Compartir en",
  "NB!": "Importante!",
  "This page is currently not affiliated with the authorities in any way.": "Esta página no está afiliada con autoridades oficiales de ninguna manera.",
  "Read how the data you enter is processed here!": "Lea aquí cómo se procesan sus datos!",
  "Use the link you noted down last time to update your health condition": "Use el enlace que escribió para actualizar su estado de salud.",
  "Health centers": "Centros de Salud",
  "Going to health centers can be a risk. Help us mitigate this risk and make an online diagnosis.": "Ir a los centros de salud puede ser un riesgo. Ayúdenos a mitigarlo realizándose una revisión en línea.",
  "Contribute": "Contribuya",
  "Report your health condition": "Reporte su estado de salud",
  "Report your health condition from home and help us flatten the curve.": "Reporte su estado de salud desde casa y ayúdenos a aplanar la curva.",
  "Data privacy": "Privacidad de los datos",
  "The registered data will be treated with a strict privacy policy. We want to protect your identity and your health.": "Los datos registrados serán tratados con una estricta política de privacidad. Queremos proteger su salud y su identidad.",
  "It's free": "Es gratis",
  "In case you need it, a doctor will make your assessment at no cost and he will call you": "En caso de que lo requiera, un médico realizará su valoración sin ningún costo y lo contactará.",
  "Total reports": "Reportes totales",
  "Contacted / Reported": "Contactados / Reportados",
  "In close contact with someone who's infected": "En contacto cercano con alguien infectado",
  "You must approve the privacy statement to report your data.": "Debe aprobar las condiciones de privacidad para ingresar sus datos.",
  "Your state of health": "Su estado de salud",
  "Report of your health condition": "Reporte de su estado de salud",
  "Thank you for your contribution! Use this link if your health condition changes:": "Gracias por su contribución! Use este enlace si su estado de salud cambia: ",
  "Collecting data from healthy and symptomatic people is just as important as it helps to size the current situation and allows making better decisions.": "Recopilar datos de personas sanas o con síntomas es igual de importante, pues ayuda a dimensionar la situación actual y permite tomar mejores decisiones.",
  "Demography and Geography": "Demografía y Geografía",
  "Your age": "Su edad",
  "Choose your age": "Elija su edad",
  "Biological gender": "Sexo",
  "Female": "Femenino",
  "Male": "Masculino",
  "Zip code": "Código postal",
  "Testing and symptoms": "Pruebas y síntomas",
  "Have you been in close contact with someone who was tested positive or is suspicious for COVID-19?": "¿Ha estado en contacto cercano con una persona que dio positivo o es sospechosa para COVID-19?",
  "Yes": "Sí",
  "No": "No",
  "Positive": "Positivo",
  "Negative": "Negativo",
  "Have you been tested for COVID-19?": "¿Se ha sometido a la prueba de COVID-19?",
  "What was the result?": "¿Cuál fue el resultado?",
  "Waiting for result": "A la espera del resultado",
  "Select only those you have experienced since you started to feel ill": "Seleccione solamente aquellos que ha experimentado desde que se empezó a sentir mal",
  "Dry cough": "Tos seca",
  "Mucus cough (Expectoration)": "Tos con flema (Expectoración)",
  "Fatigue and exhaustion": "Fatiga y cansancio",
  "Fever": "Fiebre",
  "Shivers": "Escalofríos",
  "Shortness of breath": "Dificultad para respirar (como si no entrara aire al pecho)",
  "Muscle pain": "Dolor muscular",
  "Diarrhea": "Diarrea",
  "Headache": "Dolor de cabeza",
  "Sore throat": "Dolor de garganta",
  "Loss of sense of smell": "Pérdida del sentido del olfato",
  "Loss of sense of taste": "Pérdida del sentido del gusto",
  "Stuffy or runny nose": "Congestión o goteo nasal",
  "When did the symptoms start?": "¿Cuándo comenzaron los síntomas?",
  "How will my data be used?": "¿Cómo se utilizarán mis datos?",
  "They will only be shared with doctors in order to make a proper diagnosis.": "Solamente serán compartidos con los médicos para poder realizar un adecuado diagnóstico.",
  "Our privacy policy can be found here": "Puede encontrar nuestra política de privacidad aquí",
  "I agree to my data being stored in accordance with the privacy statement": "Estoy de acuerdo con que mis datos se almacenen de acuerdo a la política de privacidad",
  "Submit report": "Enviar reporte",
  "Statistics": "Estadísticas",
  "Download the dataset as CSV": "Descargue los datos como CSV",
  "COVID-19 infected": "Positivos para COVID-19",
  "people have reported that they have tested positive for COVID-19 and experience symptoms.": "personas han informado que han dado positivo por COVID-19 y experimentan síntomas.",
  "Symptoms": "Síntomas",
  "Test results": "Resultados de la prueba",
  "people have reported that they have been tested for COVID-19.": "personas han reportado que dieron positivo en la prueba del COVID-19 y tienen sintomas.",
  "Close contacts": "Contactos cercanos",
  "people have reported that they have been in close contact with a person who was tested positive for COVID-19.": "personas han reportado que tuvieron contacto cercano con alguien que dio positivo en la prueba del COVID-19",
  "Key figures": "Figuras clave",
  "Of those who reported that they have been in close contact with someone that tested positive for COVID-19, have:": "De aquellos que informaron que han estado en contacto cercano con alguien que dio positivo por COVID-19, tienen:",
  "reported that they experience the two most common symptoms those who are infected experience.": "reportaron que tuvieron los dos síntomas más comunes de COVID-19",
  "reported that they experience the three most common symptoms those who are infected experience.": "reportaron que tuvieron los tres síntomas más comunes de COVID-19",
  "All submissions": "Todos los reportes",
  "Everyone who has submitted a report, also has:": "Todos los que han enviado un reporte, también tienen:",
  "Total number of reports": "Número total de informes",
  "Positive test results and close contact": "Resultados de la prueba positivos y con contacto cercano",
  "Clarifications data basis": "Aclaraciones sobre la base de datos.",
  "Questions about close contact were added on 16 March at. 10:30 p.m.. Some symptoms were not part of the form from the beginning:": "Las preguntas sobre el contacto cercano se agregaron el 16 de marzo a las. 10:30 p.m. Algunos síntomas no formaron parte del formulario desde el principio:",
  "Symptom": "Síntoma",
  "Added to form": "Añadido a la forma",
  "In total": "En total",
  "people have reported that they experience symptoms.": "personas han reportado tener sintomas.",
  "Number reported in COVID-19 infected patients": "Número reportado en pacientes infectados con COVID-19",
  "Number reported": "número reportado",
  "Reports with symptoms": "Informes con síntomas",
  "Reports": "Informes",
  "In close contact with symptoms": "En contacto cercano y con sintomas",
  "In close contact without symptoms": "En contacto cercano y sin sintomas",
  "Close contact with someone who has tested positive": "Contacto cercano con alguien que ha dado positivo",
  "Tested negative": "Resultado negativo",
  "Map": "Mapa",
  "API": "API",
  "I agree to set a cookie so I can report changes in my health condition later": "Acepto fijar una cookie para que más tarde pueda reportar cambios en mi estado de salud",
  "required": "requerido",
  "recommended": "recomendado",
  "Below is your personal health information.": "A continuación encontrará la información de su salud personal.",
  "If you want to register another person on this computer, save or write down your personal link": "Si desea registrar otra persona en este equipo, guarde o anote su enlace personal",
  "Your personal health information is cleared from this computer.": "Su información médica personal se eliminó de este computador.",
  "You can now use this computer for another user.": "Ahora puede utilizar este computador para otro usuario.",
  "We stored your data in a cookie so come back later to update your status": "Guardamos su informacion en una cookie para que pueda regresar a este sitio y actualice su estado de salud",
  "If you use this computer with multiple users, please use this link to update your status.": "Si utiliza este equipo con varios usuarios, por favor utilice este enlace para actualizar su estado.",
  "Write it down somewhere or save it on your computer.": "Anótela en algún lugar o guardelo en su computador.",
  "The link has been copied.": "El enlace se ha copiado.",
  "clear this form": "borrar esta forma",
  "https://who.int": "https://who.int/es",
  "To WHO.int": "Ir a who.int/es",
  "Are you from": "Es de",
  "Norway": "Noruega",
  "The Netherlands": "Países bajos",
  "Slovakia": "Eslovaquia",
  "United Kingdom": "Reino Unido",
  "Colombia": "Colombia",
  "March 16": "Marzo 16",
  "March 17": "Marzo 17",
  "March 23": "Marzo 23",
  "at": "a las",
  "Nausea or vomiting": "Náuseas o vómitos",
  "Which of the following conditions have you been diagnosed with?": "¿Con cuáles de las siguientes condiciones ha sido diagnosticado?",
  "Diabetes mellitus, Hypertension, Ischemic heart disease, Asthma, Chronic lung disease, Chronic kidney disease": "Diabetes mellitus, hipertensión, enfermedad isquémica del corazón, asma, enfermedad pulmonar crónica, enfermedad renal crónica",
  "Have you been outside your country in the last 20 days?": "¿Ha estado en los últimos 20 días por fuera del país?",
  "Why are you in isolation?": "¿Por qué motivo está en aislamiento?",
  "I am not in isolation": "No estoy en aislamiento",
  "Due to a recent international travel": "Debido a un viaje internacional reciente",
  "Due to contact with an individual who is suspicious of COVID-19": "Debido a que tuve contacto con una persona que es sospechosa para COVID-19",
  "Do you smoke?": "¿Fuma?",
  "I currently smoke": "Actualmente Fumo",
  "I have never smoked": "Nunca he fumado",
  "What is your current body temperature? (Celcius)": "¿Cuál es su temperatura corporal actual? (En grados centígrados [ºC])",
  "What is your phone number?": "¿Cuál es su número de celular?",
  "This field is optional in case you have a thermometer": "Este campo es opcional en caso de que cuente con un termómetro",
  "Close": "Cerrar",
  "Report your health status": "Reporte su estado de salud",
  "Help us to decongest health centers.": "Descongestionemos los centros de salud.",
  "Report your state of health, a doctor will contact you. It is free.": "Reporte su estado de salud en línea, un médico lo contactará. Es gratis.",
  "Numbers": "Números",
  "Due to orders from the Government": "Por orden del Gobierno",
  "Due to COVID-19 infection": "Por contagio de COVID-19",
  "Some questions and alternatives were not a part of the form from the beginning:": "Algunas preguntas no fueron incluidas desde el inicio:",
  "March 27": "Marzo 27",
  "Other": "Otro",
  "Help": "Líneas de atención",
  "Attention Lines": "Líneas de Atención",
  "For more information, go to": "Para más información, visite la página del",
  "Health Department": "Instituto Nacional de Salud",
  "url_health_department": "https://www.ins.gov.co/Noticias/Paginas/Coronavirus.aspx",
  "website.": "",
  "National line": "Línea Nacional 123 o desde el celular 192",
  "Diabetes": "Diabetes",
  "Hypertension": "Hipertensión",
  "Ischemic Heart Disease": "Enfermedad isquémica del corazón",
  "Asthma": "Asma",
  "Cancer": "Cáncer",
  "Chronic Lung Disease": "Enfermedad Pulmonar Crónica",
  "Kidney Disease": "Enfermedad Renal",
  "Autoimmune Disease": "Enfermedad Autoinmune (Artritis, Lupus)",
  "What is your name?": "¿Cuál es su nombre?",
  "What is your National ID?": "¿Cuál es su número de identificación?",
  "This system was developed for the": "Este sistema fue desarrollado para la",
  "COVID-19 Global Hackathon": "COVID-19 Global Hackathon",
  "https://devpost.com/software/5vid-co": "https://devpost.com/software/5vid-co",
  "in just 2 days. It is under construction and we hope to have a stable version soon. Thanks for your understanding.": "en cuestión de 2 días. 5vid.co aún está en construcción y esperamos tener pronto una versión estable. Gracias por su comprensión.",
  "Are you pregnant?": "¿Está en embarazo?",
  "Chest pain": "Dolor de pecho",
  "Hypertension Arterial": "Hipertensión Arterial",
  "Coronary Heart Disease": "Enfermedad Coronaria",
  "Immunosupression Disease": "Enfermedad Inmunosupresora",
  "HIV": "VIH",
  "Obesity or Malnutrition": "Obesidad o Desnutrición",
  "Upload a video of your index fingertip slightly pressing it against the lens of your phone camera for 25 seconds and with the flash turned on. Try not to move your finger too much during the recording and make sure that what you see when playing the video is a red background.": "Suba un video de la punta de su dedo índice presionando suavemente el lente de la cámara de su celular por 25 segundos y con el flash activado. Intente no mover mucho el dedo durante la grabación y asegúrese de que lo que ve al reproducir el video es un fondo de color rojo.",
  "Upload a 20-second audio recording your breath with the phone’s microphone close to your nose. Make sure you are in a quiet, closed place that is not too narrow. Try that the application with which you are recording has the maximum possible quality configured.": "Suba un audio de 20 segundos grabando su respiración con el micrófono del celular cerca a la nariz. Asegúrese de estar en un lugar silencioso y cerrado que no sea muy estrecho. Procure que la aplicación con la que realiza la grabación tenga configurada la máxima calidad posible.",
  "Share 5vid.co": "Compartir 5vid.co",
  "To mitigate the spread of COVID-19, it is necessary for people to avoid leaving their homes, unless their health condition requires hospital care. For this reason, this platform provides a free service that seeks to reduce congestion in health centers through online reviews, providing specialized care to those who require it and reducing the risk of contagion for doctors.": "Para mitigar la propagación del COVID-19 es necesario que las personas eviten salir de sus casas, a menos que su estado de salud amerite atención hospitalaria. Por este motivo, esta plataforma presta un servicio gratuito que busca reducir la congestión de los centros de salud mediante revisiones en línea, brindando atención especializada a quienes lo requieran y disminuyendo el riesgo de contagio para los médicos.",
  "There is a worldwide limitation of tests for COVID-19, which leads to carefully choosing the population on which they should be made. From 5vid.co we want to help with the initial risk classification so that only the cases that really need it are escalated. However, in no way does this platform aim to diagnose the presence of the virus.": "Existe una limitación mundial de pruebas para COVID-19 que lleva a que se tenga que escoger muy bien la población sobre la que deben realizarse. Desde 5vid.co queremos ayudar con la clasificación inicial del riesgo para que solamente sean escalados los casos que verdaderamente lo necesiten. Sin embargo, de ninguna manera esta plataforma tiene como objetivo diagnosticar la presencia del virus.",
  "We clarify that this is not a Government tool to obtain information about the pandemic. However, it is intended to decongest official hotlines. We remind you that if you are in a delicate health condition, you should consult with the health authorities and follow all their recommendations.": "Aclaramos que esta no es una herramienta del Gobierno para obtener información acerca de la pandemia. No obstante, está pensada para descongestionar las líneas de atención oficiales. Le recordamos que si se encuentra en un estado delicado de salud, debe consultar con las autoridades sanitarias y seguir todas sus recomendaciones.",
  "See hotlines.": "Ver líneas de atención.",
  "Make sure that the entered phone number is correct": "Asegúrese que el número de celular ingresado esté correcto",
  "Go to videocall": "Ir a la videollamada",
  "You will access a health guidance service through which the symptoms you have reported will be studied virtually. Recommendations and treatment to be followed will be established, to the extent possible from the virtual point of view. However, the volunteer doctor is generally exonerated from any responsibility associated with the user’s health condition. By no means does this service replace face-to-face medical attention and it is clarified that it has the restrictions of the environment, therefore it is possible that after the analysis the doctor advises face-to-face medical consultation.": "Se accederá a un servicio de orientación en salud a través del cual se estudiarán de forma virtual los síntomas que usted ha reportado. Se establecerán recomendaciones y tratamiento a seguir, en la medida en la que sea posible desde la virtualidad. Sin embargo, se exonera al médico voluntario de manera general de cualquier responsabilidad asociada con la salud del usuario. En ningún caso este servicio reemplaza la atención médica presencial y se aclara que tiene las restricciones propias del medio, por lo cual es posible que tras el análisis se recomiende acudir a un servicio presencial.",
  "Informed Consent": "Consentimiento Informado",
  "I have read the informed consent, accept it and agree to continue with the video call": "He leído el consentimiento informado, lo acepto y estoy de acuerdo en continuar con la videollamada",
  "Must contain 4 to 8 numbers (ex: 050022)": "Tiene que contener entre 4 y 8 números (ej: 050022)",
  "Must contain only 10 numbers (ex: 30082584XX)": "Tiene que tener solamente 10 números (ej: 30082584XX)",
  "Enter Code": "Ingrese el Código",
  "According to the reported information, you have a low probability of having contracted the virus or presenting any complication. However, if your clinical picture worsens, you can enter the system and fill out the form again.": "Según la información reportada, usted tiene una probabilidad baja de haber contraído el virus o presentar alguna complicación. Sin embargo, si su cuadro clínico empeora puede ingresar al sistema y diligenciar nuevamente el formulario.",
  "We recommend that you consult your IPS if you experience any of the following symptoms:": "Le recomendamos que consulte a su IPS si llega a presentar alguno de los siguientes síntomas:",
  "Quantified fever (greater than or equal to 38 degrees) for more than two days.": "Fiebre cuantificada (mayor o igual a 38 grados) por más de dos días.",
  "Breathing faster than normal.": "Respiración más rápida de lo normal.",
  "Quick decay of the general state.": "Decaimiento del estado general en forma rápida.",
  "Chest sound or pain when breathing.": "Sonido en el pecho o dolor al respirar.",
  "Sleepiness or difficulty waking up.": "Somnolencia o dificultad para despertar.",
  "According to the reported information, you should be evaluated by a doctor in the next 24 hours. For this reason, you will receive a call from a volunteer doctor to the phone number that you filled out in the form, in which he will explain how to enter a video call to be able to extend the medical history and determine the risks in order to get proper addressing.": "Según la información reportada, usted debe ser valorado por un médico en las próximas 24 horas. Por este motivo, va a recibir una llamada de un médico voluntario al número de celular que diligenció en el formulario, en la que este le explicará cómo ingresar a una videollamada para poder ampliar la historia clínica y determinar los riesgos, con el fin de conseguir un adecuado direccionamiento.",
  "If you have not received the call after this time and you have any of the following symptoms, you should consult your IPS as a priority:": "Si transcurrido este tiempo no ha recibido la llamada y presenta alguno de los siguientes síntomas, debe consultar a su IPS de manera prioritaria:",
  "According to the reported information, you should be evaluated by a doctor as soon as possible. For this reason, you will receive a call from a volunteer doctor to the phone number that you filled out in the form, in which he will explain how to enter a video call to be able to extend the medical history and determine the risks in order to get proper addressing.": "Según la información reportada, usted debe ser valorado por un médico lo más pronto posible. Por este motivo, va a recibir una llamada de un médico voluntario al número de celular que diligenció en el formulario, en la que este le explicará cómo ingresar a una videollamada para poder ampliar la historia clínica y determinar los riesgos, con el fin de conseguir un adecuado direccionamiento.",
  "If you have not received the call in the next 12 hours and you have any of the following symptoms, you should consult your IPS as a priority:":"Si en 12 horas no ha recibido la llamada y presenta alguno de los siguientes síntomas, debe consultar a su IPS de manera prioritaria:",
  "Keep in mind the following recommendations to take care of your health and protect the health of others:": "Tenga en cuenta las siguientes recomendaciones para cuidar su salud y proteger la de los demás:",
  "Wash your hands frequently:":"Lávese las manos frecuentemente:",
  "when washing your hands, you can use an alcohol-based disinfectant or just soap and water.": "al lavarse las manos puede utilizar un desinfectante a base de alcohol o simplemente agua y jabón.",
  "Take respiratory hygiene measures:": "Adopte medidas de higiene respiratoria:",
  "when coughing or sneezing, cover your mouth and nose with your elbow flexed or with a tissue. If you use a tissue, throw it away immediately and wash your hands. If you sneeze or cough on your hands, you can contaminate the objects or people you touch.": "al toser o estornudar, cúbrase la boca y la nariz con el codo flexionado o con un pañuelo. En caso de usar un pañuelo, deséchelo inmediatamente y lávese las manos. Si usted estornuda o tose cubriéndose con las manos puede contaminar los objetos o las personas a los que toque.",
  "Maintain social distance:": "Mantenga el distanciamiento social:",
  "try to keep at least 2 meters of distance between yourself and other people, particularly those who are coughing, sneezing and have a fever.": "procure mantener al menos 2 metros de distancia entre usted y las demás personas, particularmente con aquellas que estén tosiendo, estornudando y tengan fiebre.",
  "Avoid sharing personal items like phones and computers.": "Evite compartir artículos de uso personal como teléfonos y computadores.",
  "Avoid touching your eyes, nose, and mouth.": "Evite tocarse los ojos, la nariz y la boca.",
  "Clean and decontaminate objects and surfaces.": "Limpie y descontamine objetos y superficies.",
  "Ventilate your home and work areas whenever possible.": "Ventile su casa y las áreas de trabajo cada vez que sea posible.",
  "Recommendations": "Recomendaciones",
  "Risk clasification": "Clasificación del riesgo",
  "For more information, visit the pages of the": "Si desea acceder a mayor información, visite las páginas del",
  "Ministry of Health and Social Protection": "Ministerio de Salud y Protección Social",
  "and the": "y la",
  "WHO": "OMS",
  "An error occurred in the system when performing the risk classification based on the reported information. Please try again to fill out the form. If the error persists, write us at": "Ocurrió un error en el sistema al momento de realizar la clasificación del riesgo según la información reportada. Por favor, vuelva a intentar diligenciar el formulario. Si el error persiste, escríbanos a",
  "@5vidco": "@5vidco",
  "or send us an email to": "o envíenos un correo electrónico a",
  "sincovid@gmail.com": "sincovid@gmail.com",
  "Thanks for your understanding.": "Gracias por su comprensión.",
  "If you already have a 5vid ID, enter it here": "Si tiene un 5vid ID, ingréselo",
  "This is your 5vid ID, make sure you save it in a safe place. Use this personal code when reporting your health condition again.": "Este es su 5vid ID, asegúrese de guardarlo en un lugar seguro. Use este código personal cuando vuelva a reportar su estado de salud.",
  "I want to be volunteer doctor": "Quiero ser médico voluntario",
  "Vital signs - OPTIONAL": "Signos Vitales - OPCIONAL",
  "Video": "Video",
  "Audio": "Audio",
  "How to record the video?": "¿Cómo grabar el video?",
  "How to record the audio?": "¿Cómo grabar el audio?",
  "Watch tutorial": "Ver tutorial",
  "How do I enter the videocall?": "¿Cómo ingreso a la videollamada?",
  "Report your health condition from home": "Reporte su estado de salud desde casa",
  "Help us to decongest health centers. Report your state of health, a doctor will contact you. It is free.": "Descongestionemos los centros de salud. Reporte su estado de salud en línea, un médico lo contactará. Es gratis."
}
